{"tovar":[
	{
		"fistname" : "Гайвань «Сердце самурая»",
		"lastname" : "Фарфор",
		"cost" : 1280,
		"description" : "<span>135мл</span><br><br><p>Толстостенная керамическая гайвань в японском стиле. Округлая, бархатистая с гладкой матовой поверхностью. <br> <br>Надёжно и удобно лежит в руке. Толстые стенки позволяют использовать эту гайвань, не обжигаясь. Эта линейка гайваней выполнена в трех цветах.<br><br>Сердце самурая - это гармония такта, сдержанности и нежности. Достаточно приготовить в ней чай, один лишь раз, и её будет сложно выпустить из рук.</p>",
		"id" : "1",
		"image" : 
		[
			"../image/сердце самурая-1.jpg",
			"../image/сердце самурая-2.jpg",
			"../image/сердце самурая-3.jpg"
		],
		"title" : "Гайвань «Сердце самурая»"
	},
	{
		"fistname" : "Гайвань «Инь Ян»",
		"lastname" : "Фарфор с напылением",
		"cost" : 1080,
		"description" : "<span>150мл</span><br><br><p>Изящная керамическая гайвань среднего объема. Традиционная форма исполненная в современном стиле. Покрыта особым тактильным напылением, которое создаёт эффект шероховатости. <br> <br>В современном жестоком мире эта гайвань станет Вашим надёжным другом или подругой. Это усиливает тактильные ощущения от приготовления чая. Очень приятная в использовании.<br><br>Эта простая, но изысканная гайвань позволит Вам изо дня в день наслаждаться приготовлением чая, не отвлекаясь на лишнее.</p>",
		"id" : "2",
		"image" : 
		[
			"../image/инь ян-1.jpg",
			"../image/инь ян-2.jpg",
			"../image/инь ян-3.jpg"
		],
		"title" : "Гайвань «Инь Ян»"
	},
	{
		"fistname" : "Гайвань «Премиум»",
		"lastname" : "Фарфор",
		"cost" : 1360,
		"description" : "<span>180мл</span><br><br><p>Гайвань в китайском стиле из толстостенного фарфора. Неординарная форма и интересное цветовое решение. Выдержанный стиль, тёмно зелёный цвет с золотой каймой. Выглядит дорого и престижно. <br> <br>Удобна в использовании. Приятно сидит в руке, а широкие края позволяют брать сверху. Гайвань объёмная, можно напоить большую кампанию.<br><br>Будет хорошим дополнением в вашей коллекции посуды или отличным подарком для любимого человека.</p>",
		"id" : "3",
		"image" : 
		[
			"../image/прем-1.jpg",
			"../image/прем-2.jpg",
			"../image/прем-3.jpg"
		],
		"title" : "Гайвань «Премиум»"
	},
	{
		"fistname" : "Гайвань «Хризантема»",
		"lastname" : "Фарфор",
		"cost" : 590,
		"description" : "<span>150мл</span><br><br><p>Аккуратная фарфоровая гайвань конусной формы, близкой к классике. Украшена легким, светлым и спокойным рисунком. Недорогая и стильная гайвань, удобная в использовании.<br> <br>Идеальный выбор, для тех кто начинает свой чайный путь.</p>",
		"id" : "4",
		"image" : 
		[
			"../image/хризантема-1.jpg",
			"../image/хризантема-2.jpg",
			"../image/хризантема-3.jpg"
		],
		"title" : "Гайвань «Хрихантема»"
	},
	{
		"fistname" : "Гайвань «Хрусталь»",
		"lastname" : "Закалённое стекло",
		"cost" : 1250,
		"description" : "<span>150мл</span><br><br><p>Изысканный тайваньский стиль. Эту гайвань изготовили вручную из закалённого боросиликатного стекла. Особая рифлёная поверхность создаёт волшебную игру бликов, настой начинает переливаться и искриться.<br> <br>Интересные тактильные ощущения, делают приготовление чая более чувственным. Толстостенное стекло удобно сидит в руке и помогает не обжечься.<br><br>Настой выглядит чудесно и притягивает взгляд. Это помогает сохранить Ваше внимание во время церемонии и полностью посвятить себя этому процессу.</p>",
		"id" : "5",
		"image" : 
		[
			"../image/хрусталь-2.jpg",
			"../image/хрусталь-4.jpg"
		],
		"title" : "Гайвань «Хрусталь»"
	},
	{
		"fistname" : "Пиала «Тайваньский бутон»",
		"lastname" : "Фарфор",
		"cost" : 490,
		"description" : "<span>78мл</span><br><br><p>Керамические пиалы, покрытые матовой и глянцевой глазурью. Очертаниями напоминают бутон. Удобно сидят в руке за счет размера и формы. Толстые стенки прекрасно держат температуру настоя, не обжигая руки.<br> <br>Приятная тяжесть и глубокий цвет не оставят вас равнодушными. Если хотите подарить её близкому человеку, на всякий случай рекомендуем брать две. Стоит взять её в руки, и вы не захотите с ней расставаться.</p>",
		"id" : "6",
		"image" : 
		[
			"../image/пиала бутон-1.jpg",
			"../image/пиала бутон-2.jpg",
			"../image/пиала бутон-3.jpg"
		],
		"title" : "Пиала «Тайваньский бутон»"
	},
	{
		"fistname" : "Пиала «Небесный цветок»",
		"lastname" : "Фарфор с кракелюром",
		"cost" : 540,
		"description" : "<span>45мл</span><br><br><p>Керамические пиалы в форме вытянутого конуса. Три природных рисунка в холодных тонах. Легкие и удобные, приятно лежат в руке. За счёт формы, прекрасно держат аромат чайного дна.<br> <br>Пиалы покрыты специальной глазурью с эффектом кракелюра (маленькие трещинки). В сочетании с цветовой гаммой достигается иллюзия старины. Кажется, что эта вещь служила уже несколько поколений и набралась сполна чайного опыта. Послужит эффектным дополнением к вашему чайному набору.</p>",
		"id" : "7",
		"image" : 
		[
			"../image/небесный цветок-1.jpg",
			"../image/небесный цветок-2.jpg",
			"../image/небесный цветок-3.jpg"
		],
		"title" : "Пиала «Небесный цветок»"
	},
	{
		"fistname" : "Пиала «Хрусталь»",
		"lastname" : "Закалённое стекло",
		"cost" : 450,
		"description" : "<span>70мл</span><br><br><p>Эта пиала сделана вручную из закалённого боросиликатного стекла. Особая форма и рельеф поверхности создают необычную игру бликов и интересные тактильные ощущения. Хорошо держит аромат чайного дна. Стекло никак не влияет на вкус и аромат чая. <br> <br>Настой выглядит волшебно и притягивает взгляд. Достойное дополнение для Вашей коллекции чайной посуды.</p>",
		"id" : "8",
		"image" : 
		[
			"../image/хрусталь-5.jpg",
			"../image/хрусталь-6.jpg"
		],
		"title" : "Пиала «Хрусталь»"
	},
	{
		"fistname" : "Пиала «Раку»",
		"lastname" : "Керамика",
		"cost" : 1290,
		"description" : "<span>100мл</span><br><br><p>Авторская пиала выполнена в созвучии с японским принципом «ваби саби». Это эстетическое отношение японцев, связанное со скромностью, минимализмом и близостью к природным формам. И при этом наполненностью и внутренней силой. В огромном мегаполисе, полном стекла, металла, машин и бесконечного движения, простая природная форма позволяет вернуться к истокам.<br> <br>От мастерицы Оли из Самары. Её пиалы выражают природную созерцательную эстетику и дух невиданного и невыразимого.</p>",
		"id" : "9",
		"image" : 
		[
			"../image/раку-1.jpg",
			"../image/раку-2.jpg",
			"../image/раку-3.jpg"
		],
		"title" : "Пиала «Раку»"
	},
	{
		"fistname" : "Пиала «Тактильная»",
		"lastname" : "",
		"cost" : 290,
		"description" : "",
		"id" : "10",
		"image" : 
		[
			"../image/тактильная-1.jpg",
			"../image/тактильная-2.jpg"
		],
		"title" : "Пиала «Тактильная»"
	},
	{
		"fistname" : "Авторский чайник из Исина",
		"lastname" : "Глина",
		"cost" : 3600,
		"description" : "<span>150мл</span><br><br><p>Этот мастеровой чайник сделали на небольшом производстве в деревне Исин. Из-за пористой структуры глины чай в чайнике дышит, и это влияет на вкус настоя. А низкая теплопроводность позволяет настою оставаться горячим и мешает обжечься при работе с чайником. Качественная глина - хэйджу ни (тёмно-красная), подойдёт под пуэры и старый чай.<br> <br>Форма чайника - Си Ши. Одна из классических форм чайников. Стиль и эстетика, прошедшие проверку временем. Подходит для прессованного и туго скрученного чая, ему хватает места раскрыться внутри. Чайник с хорошими характеристиками: ровный слив, идеальная струя, водяной замок, удобная ручка, хорошая эргономика.<br><br>Идеальное сочетание цены и качества. Подойдёт как в роли первого чайника, так и как продолжение чайной коллекции.</p>",
		"id" : "11",
		"image" : 
		[
			"../image/чайник-1.jpg",
			"../image/чайник-2.jpg",
			"../image/чайник-3.jpg"
		],
		"title" : "Чайник"
	},
	{
		"fistname" : "Чахай «Геометрия»",
		"lastname" : "Стекло",
		"cost" : 660,
		"description" : "<span>300мл</span><br><br><p>Чахай это сосуд, куда переливается чайный настой из гайвани или чайника. Модный сливник изготовленный из закалённого стекла. Необычное дизайнерское решение. Вы сможете беспрепятственно наслаждаться красотой чайного настоя. Большой объём, подойдёт для чаепития на 6-10 человек.<br> <br>Необычная форма подойдёт для тех, кто хочет уйти от традиционного стиля и начать свои собственные эксперименты со вкусом.</p>",
		"id" : "12",
		"image" : 
		[
			"../image/геометрия-1.jpg",
			"../image/геометрия-2.jpg"
		],
		"title" : "Чахай «Геометрия»"
	},
	{
		"fistname" : "Чахай «Хрусталь»",
		"lastname" : "Закалённое стекло",
		"cost" : 1200,
		"description" : "<span>300мл</span><br><br><p>Этот тайваньский сливник изготовлен вручную из закалённого боросиликатного стекла. Особая форма и рельеф поверхности создают необычную игру бликов и интересные тактильные ощущения.<br> <br>Настой выглядит волшебно и притягивает взгляд. Это помогает сохранить Ваше внимание во время церемонии и полностью посвятить себя этому процессу.</p>",
		"id" : "13",
		"image" : 
		[
			"../image/хрусталь-3.jpg",
			"../image/хрусталь-7.jpg",
			"../image/хрусталь-8.jpg"
		],
		"title" : "Чахай «Хрусталь»"
	},
	{
		"fistname" : "Чахай «Плод Бильвы»",
		"lastname" : "Фарфор с кракелюром",
		"cost" : 1120,
		"description" : "<span>240мл</span><br><br><p>Тайваньский сливник выполнен из гладкой матовой керамики покрытой красивой глазурью. Округлая форма, напоминает плод дерева. Приятная тяжесть сливника комфортно ложится в ладонь. Толстые стенки позволяют сохранять температуру настоя, при этом не обжигая руку. За счёт тщательно изготовленного клювика, струя настоя идеально ровная.<br> <br>Этот чахай станет неотъемлемым атрибутом Вашей повседневной чайной церемонии. Эту приятную тяжесть не хочется выпускать из рук.</p>",
		"id" : "14",
		"image" : 
		[
			"../image/плод бильвы-1.jpg",
			"../image/плод бильвы-2.jpg",
			"../image/плод бильвы-3.jpg"
		],
		"title" : "Чахай «Плод Бильвы»"
	},
	{
		"fistname" : "Чахай «Инь Ян»",
		"lastname" : "Фарфор с напылением",
		"cost" : 1180,
		"description" : "<span>340мл</span><br><br><p>Тайваньский керамический сливник, выполненный в стиле утончённого минимализма. За счёт тщательно изготовленного клювика, струя настоя получается идеально ровной, без брызг. Вытянутая форма хорошо держит аромат чайного дня.<br> <br>Особое тактильное напыление, создаёт эффект приятной шероховатости. Это усиливает Ваши впечатления от чайной церемонии: вкус чая и его аромат дополнятся удивительными ощущениями пальцев рук и ладоней. Серьёзный объём позволит вам напоить большую компанию друзей. Доступно два цвета, белый и чёрный.<br><br>Этот чахай усиливает Ваши впечатления от церемонии и придает красоты чайному действу.</p>",
		"id" : "15",
		"image" : 
		[
			"../image/инь ян-4.jpg",
			"../image/инь ян-5.jpg",
			"../image/инь ян-6.jpg"
		],
		"title" : "Чахай «Инь Ян»"
	},
	{
		"fistname" : "Хрусталь",
		"lastname" : "Боросиликатное стекло",
		"cost" : 3560,
		"description" : "<span>6 предметов</span><br><br><p>Каждый предмет в этом наборе изготовлен вручную из закалённого боросиликатного стекла. Особая рифлёная поверхность, в модном тайваньском стиле, создаёт волшебную игру бликов. Настой начинает переливаться и искриться. Интересные тактильные ощущения, делают приготовление чая более чувственным. Толстостенное стекло удобно сидит в руке и помогает не обжечься. Все предметы этого набора можно приобрести отдельно.<br> <br>Всё выполнено в едином стиле, каждый предмет дополняет друг друга. Набор подойдёт для тех, кто стремиться к особенной атмосфере для своей чайной церемонии.<br><br>Технические характеристики: <br><br> гайвань 150 мл, чахай 300 мл, пиала 50 мл.</p>",
		"id" : "16",
		"image" : 
		[
			"../image/хрусталь-1.jpg",
			"../image/хрусталь-2.jpg",
			"../image/хрусталь-3.jpg"
		],
		"title" : "Хрусталь"
	},
	{
		"fistname" : "Традиция",
		"lastname" : "Толстостенный фарфор",
		"cost" : 3400,
		"description" : "<span>9 предметов</span><br><br><p>Классический набор в китайском стиле. Нежный и естественный дизайн. Толстостенный фарфор приятно сидит в руке, обжечься практически невозможно.церемонии. Комплект выполнен в едином стиле и собран «под ключ». Можно устроить романтическое чаепитие или напоить большую компанию.<br> <br>Может стать прекрасным дополнением Вашей коллекции чайной посуды. Или замечательным подарком близкому человеку.<br><br>Технические характеристики: <br><br>гайвань 135 мл, чахай 240 мл, пиала 45 мл.</p>",
		"id" : "17",
		"image" : 
		[
			"../image/традиция-1.jpg",
			"../image/традиция-2.jpg",
			"../image/традиция-3.jpg"
		],
		"title" : "Традиция"
	},
	{
		"fistname" : "Чабань «Минимал»",
		"lastname" : "Керамика + бамбук",
		"cost" : 2380,
		"description" : "<span>28 х 15 см // 300 мл</span><br><br><p>Небольшая и стильная чабань. Выполнена из толстостенной керамики в минималистическом японском стиле. Слив организован внутри чабани. Простая форма и цвет, ничего лишнего. Вы сосредоточитесь на процессе приготовления чая, и получите эстетическое удовольствие от заваривания.<br> <br>Прекрасно подойдёт для камерного чаепития с несколькими участниками.</p>",
		"id" : "18",
		"image" : 
		[
			"../image/минимал-1.jpg",
			"../image/минимал-2.jpg",
			"../image/минимал-3.jpg"
		],
		"title" : "Чабань «Минимал»"
	},
	{
		"fistname" : "Нож для Пуэра",
		"lastname" : "Дерево, металл",
		"cost" : 940,
		"description" : "<span>17см</span><br><br><p>Необходимый инструмент для удобной и безопасной работы с прессованным чаем. Ручка ножа выполнена из дерева, лезвие из закалённой стали. Приятно ложится в руку. С плоским лезвием вы сможете не резать листья, а именно расщеплять. С таким ножом вы максимально сохраните целостность чайного листа.<br> <br>Если вы собрались подарить кому-нибудь (например себе) блин пуэра, этот нож послужит отличным дополнением к подарку.</p>",
		"id" : "19",
		"image" : 
		[
			"../image/нож-для-пуэра-1.jpg",
			"../image/нож-для-пуэра-2.jpg",
			"../image/нож-для-пуэра-3.jpg"
		],
		"title" : "Нож для Пуэра"
	},
	{
		"fistname" : "Чахэ «Корни Дерева»",
		"lastname" : "Металл",
		"cost" : 880,
		"description" : "<span>14 см х 6,3 см</span><br><br><p>Чахэ – это ёмкость для знакомства с чаем. Чахэ задает тон всему чаепитию и создает у гостей особое настроение. Это чахэ выполнено из меди, в японском стиле. В комплекте изысканная металлическая ложечка. На обоих изделиях выбит декоративный природный узор.<br> <br>Необычное чахэ поможет задать особую атмосферу вашему чаепитию.</p>",
		"id" : "20",
		"image" : 
		[
			"../image/Чахэ-1.jpg",
			"../image/Чахэ-2.jpg"
		],
		"title" : "Чахэ «Корни Дерева»"
	},
	{
		"fistname" : "Чахэ «Минимал»",
		"lastname" : "Стекло, бамбук",
		"cost" : 1200,
		"description" : "<span>19 см х 5,5 см</span><br><br><p>Чахэ – это ёмкость для знакомства с чаем. Задает тон всему чаепитию и создает у гостей особое настроение. Чайный мастер подносит листья чая на чахэ гостям для того, чтобы они могли познакомиться с ароматом сухого чайного листа. Это чахэ выполнено из закалённого стекла в минималистичном японском стиле. В комплекте изысканная бамбуковая ложечка.<br> <br>Чай смотрится легко и естественно. С помощью такого чахэ можно органично дополнить любой набор посуды.</p>",
		"id" : "21",
		"image" : 
		[
			"../image/Чахэ-3.jpg"
		],
		"title" : "Чахэ «Минимал»"
	},
	{
		"fistname" : "Сито «Небесные цветы»",
		"lastname" : "Фарфор с кракелюром",
		"cost" : 940,
		"description" : "<span>10 см х 5 см</span><br><br><p>Фарфоровое сито с шёлковым покрытое глянцевой глазурью. С его помощью вы фильтруете настой от ломаного листа и чайной крошки. Это делает настой прозрачным, а вкус более чистым. Шёлковый фильтр никак не влияет на вкус чая.<br> <br>Внутри сито покрыто специальной глазурью с эффектом кракелюра (маленькие трещинки). В сочетании с цветовой гаммой достигается иллюзия старины. Кажется, что эта вещь служила уже несколько поколений и набралась сполна чайного опыта. Послужит эффектным дополнением к вашему чайному набору.</p>",
		"id" : "22",
		"image" : 
		[
			"../image/ситонц-1.jpg",
			"../image/ситонц-2.jpg",
			"../image/ситонц-3.jpg"
		],
		"title" : "Сито «Небесные цветы»"
	},
	{
		"fistname" : "Сито «Традиция»",
		"lastname" : "Стекло",
		"cost" : 330,
		"description" : "<span></span><br><br><p>Стеклянное сито с шёлковым фильтром. С помощью ситечка вы фильтруете настой от ломаного листа и чайной крошки. Это делает настой прозрачным, а вкус более чистым. Шёлковый фильтр никак не влияет на вкус. <br> <br>Необязательный, но приятный предмет для чайного действа.</p>",
		"id" : "23",
		"image" : 
		[
			"../image/ситот-1.jpg",
			"../image/ситот-2.jpg",
			"../image/ситот-3.jpg"
		],
		"title" : "Сито «Традиция»"
	}
]}